{
  "ORIGIN_ID": "testorigin",
  "ORIGIN_NAME": "The Test",
  "ORIGIN_MYSTERY": "edge",
  "ORIGIN_SETUP_ICON": "xmet",
  "ORIGIN_JOURNAL_ASPECT": "forge",
  "VANILLA_UNCAT_JOURNAL_ICON": "journal.revolutionary.unc",
  "VANILLA_JOURNAL_ICON": "journal.revolutionary",
  "UNC_JOURNAL_NAME": "Blank Book",
  "UNC_JOURNAL_DESC": "The book seems blank. Perhaps it's a test of sorts.",
  "JOURNAL_NAME": "Test Journal",
  "JOURNAL_DESC": "The book is blank- but that does not mean it is meaningless. [The Test's job, when they came to the House, was to provide an example to modders; but you can complete the game by recording any History. You might wish to begin your studies with the Horomachistry Wisdom.]",
  "ORIGIN_PRIMARY_SKILL": "edictsmartial",
  "ORIGIN_SECONDARY_SKILL": "skystories",
  "ORIGIN_MEMORIES_DESC": "Memories go here, unsurprisingly.",
  "ORIGIN_WISDOM": "horomachistry",
  "NUMEN1": "bala",
  "NUMEN2": "thre",
  "N1A1": "sky",
  "N1A2": "heart",
  "N1A3": "winter",
  "N2A1": "moth",
  "N2A2": "heart",
  "N2A3": "scale",
  "ENDING1_TAROT": "wheeloffortune",
  "ENDING2_TAROT": "star",
  "ENDING3_TAROT": "temperance",
  "ENDING4_TAROT": "fool",
  "ENDING5_TAROT": "star",
  "ENDING6_TAROT": "hermit",
  "ENDING1_NAME": "Bala Sky Ending",
  "ENDING2_NAME": "Bala Heart Ending",
  "ENDING3_NAME": "Bala Winter Ending",
  "ENDING4_NAME": "Thre Moth Ending",
  "ENDING5_NAME": "Thre Heart Ending",
  "ENDING6_NAME": "Thre Scale Ending",
  "ENDING1_DESC": "You have ended the game, with Bala Sky",
  "ENDING2_DESC": "You have ended the game, with Bala Heart",
  "ENDING3_DESC": "You have ended the game, with Bala Winter",
  "ENDING4_DESC": "You have ended the game, with Thre Moth",
  "ENDING5_DESC": "You have ended the game, with Thre Heart",
  "ENDING6_DESC": "You have ended the game, with Thre Scale",
  "ORIGIN_SELECT_TEXT": "This text will show up when you put the origin select card into a slot.",
  "ORIGIN_POST_SELECT_TEXT": "This text will show up after you select this origin.",
  "ORIGIN_SOULEMENT1": "xmet",
  "ORIGIN_SOULEMENT2": "xfet",
  "JOURNAL_CAT_PREDESC": "<i>My</i> journal? That blank cover is familiar - but the storm so scattered my thoughts...",
  "JOURNAL_CAT_DESC": "My journal - I'm sure of it now. The storm scattered my thoughts, but each page I turn is familiar. I begin to recall now why I came here... to provide an example.  [More about your origin, and your aspirations, in your journal. You can now also access the Tree of Wisdoms from the top of the screen.]",
  "ORIGIN_ACHIEVEMENT_NAME": "It Lives",
  "ORIGIN_ACHIEVEMENT_DESC": "I created a framework for custom origins.",
  "ORIGIN_INTRO": "blacksmith",
  "HISTORY1_NAME": "This will be the title when you write a history with NUMEN1 and N1A1",
  "HISTORY1_DESC": "This will be the description when you write a history with NUMEN1 and N1A1",
  "HISTORY2_NAME": "This will be the title when you write a history with NUMEN1 and N1A2",
  "HISTORY2_DESC": "This will be the description when you write a history with NUMEN1 and N1A2",
  "HISTORY3_NAME": "This will be the title when you write a history with NUMEN1 and N1A3",
  "HISTORY3_DESC": "This will be the description when you write a history with NUMEN1 and N1A3",
  "HISTORY4_NAME": "This will be the title when you write a history with NUMEN2 and N2A1",
  "HISTORY4_DESC": "This will be the description when you write a history with NUMEN2 and N2A1",
  "HISTORY5_NAME": "This will be the title when you write a history with NUMEN2 and N2A2",
  "HISTORY5_DESC": "This will be the description when you write a history with NUMEN2 and N2A2",
  "HISTORY6_NAME": "This will be the title when you write a history with NUMEN2 and N2A3",
  "HISTORY6_DESC": "This will be the description when you write a history with NUMEN2 and N2A3"
}
